Repository: common-repository/chapters
Catalog: languages/domaine-chapitres-*.po
Languages: fr_fr

source: ATTENTION! If you modified your Chapters' styles, please backup styles/chapitres-front.css file before updating.
fr_fr: ATTENTION! Si vous avez modifié les styles de Chapitres, faites une copie du fichier styles/chapitres-front.css avant de mettre à jour.

source: Chapters
fr_fr: Chapitres

source: Books saved.
fr_fr: Livres sauvegardés.

source: Book removed.
fr_fr: Livre supprimé.

source: Stylesheet saved.
fr_fr: Feuille de Styles sauvegardée.

source: Chapters Settings
fr_fr: Réglages de l'extension Chapitres

source: Select Content
fr_fr: Choisir le Contenu

source: Manage Books
fr_fr: Gérer les Livres

source: Manage Chapters
fr_fr: Gérer les Chapitres

source: Preview Summaries
fr_fr: Aperçus des Sommaires

source: WARNING
fr_fr: AJOUT IMPOSSIBLE

source: A new tab is already waiting to be saved. You must save the Books before adding another.
fr_fr: Un nouvel onglet est déjà en attente: Sauvegardez les Livres avant d'en ajouter encore.

source: Book
fr_fr: Livre

source: Book Title
fr_fr: Titre du Livre

source: Book Abstract
fr_fr: Résumé du Livre

source: Display this content
fr_fr: Afficher ces informations

source: This Book has not been saved yet.
fr_fr: Ce Livre n'a pas encore été sauvegardé.

source: Remove this tab
fr_fr: Supprimer cet onglet

source: BOOKS
fr_fr: LIVRES

source: Add a Book
fr_fr: Ajouter un Livre

source: Delete Book
fr_fr: Supprimer le Livre

source: Save Books
fr_fr: Sauvegarder les Livres

source: CHAPTERS
fr_fr: CHAPITRES

source: post
fr_fr: article

source: None
fr_fr: Aucun extrait

source: Click to Toggle
fr_fr: Cliquer pour inverser.

source: SLUG
fr_fr: JETON

source: EXCERPT
fr_fr: EXTRAIT

source: Remove from this Book
fr_fr: Supprimer de ce Livre

source: SUMMARIES
fr_fr: SOMMAIRES

source: DISPLAY OPTIONS
fr_fr: OPTIONS D'AFFICHAGE

source: Display title
fr_fr: Afficher le titre

source: (default)
fr_fr: (par défaut)

source: Display abstract
fr_fr: Afficher le résumé

source: Ordered list
fr_fr: Liste numérotée

source: Display chapters limit
fr_fr: Maximum de chapitres affichés

source: (all if empty)
fr_fr: (vide = tous)

source: COPY AND PASTE THIS
fr_fr: COPIER-COLLER CETTE VALEUR

source: Book index
fr_fr: Sommaire du livre

source: Manage Styles
fr_fr: Gérer les Styles

source: POSTS
fr_fr: ARTICLES

source: NAME
fr_fr: NOM

source: Categories
fr_fr: Catégories

source: on
fr_fr: sur

source: CUSTOM POSTS
fr_fr: AUTRES

source: Available content
fr_fr: Contenus disponibles

source: By name
fr_fr: Par nom

source: By date
fr_fr: Par date

source: Add Chapter(s) to Book
fr_fr: Ajouter Chapitre(s) au Livre

source: First
fr_fr: Premiers

source: Previous
fr_fr: Précédents

source: Current
fr_fr: Courants

source: Next
fr_fr: Suivants

source: Last
fr_fr: Derniers

source: by
fr_fr: par

source: INDEX
fr_fr: SOMMAIRE

source: GLOBAL CONTAINER
fr_fr: CONTENEUR GLOBAL

source: HEADER
fr_fr: ENTETE

source: TITLE
fr_fr: TITRE

source: ABSTRACT
fr_fr: RESUME

source: CONTAINER
fr_fr: CONTENEUR

source: LIST
fr_fr: LISTE

source: ORDERED LIST
fr_fr: LISTE NUMEROTEE

source: LINE
fr_fr: LIGNE

source: BEFORE LINE
fr_fr: AVANT LIGNE

source: LINK
fr_fr: LIEN

source: HOVER LINK
fr_fr: LIEN AU SURVOL

source: VISITED LINK
fr_fr: LIEN APRES VISITE

source: Apply to all
fr_fr: Appliquer à tous les sommaires

source: Save
fr_fr: Enregistrer

source: Cancel
fr_fr: Annuler

source: Margin Left
fr_fr: Marge Extérieure Gauche

source: Margin Right
fr_fr: Marge Extérieure Droite

source: Margin Top
fr_fr: Marge Extérieure Haute

source: Margin Bottom
fr_fr: Marge Extérieure Basse

source: Padding Left
fr_fr: Marge Intérieure Gauche

source: Padding Right
fr_fr: Marge Intérieure Droite

source: Padding Top
fr_fr: Marge Intérieure Haute

source: Padding Bottom
fr_fr: Marge Intérieure Basse

source: Border Left Width
fr_fr: Taille Bordure Gauche

source: Border Right Width
fr_fr: Taille Bordure Droite

source: Border Top Width
fr_fr: Taille Bordure Haute

source: Border Bottom Width
fr_fr: Taille Bordure Basse

source: Border Left Color
fr_fr: Couleur Bordure Gauche

source: Border Right Color
fr_fr: Couleur Bordure Droite

source: Border Top Color
fr_fr: Couleur Bordure Haute

source: Border Bottom Color
fr_fr: Couleur Bordure Basse

source: Border Left Style
fr_fr: Style Bordure Gauche

source: Border Right Style
fr_fr: Style Bordure Droite

source: Border Top Style
fr_fr: Style Bordure Haute

source: Border Bottom Style
fr_fr: Style Bordure Basse

source: MARGINS
fr_fr: MARGES EXTERIEURES

source: PADDINGS
fr_fr: MARGES INTERIEURES

source: BORDERS
fr_fr: BORDURES

source: Hexa Value
fr_fr: Valeur Hexa

source: BACKGROUND
fr_fr: FOND

source: Background Color
fr_fr: Couleur de Fond

source: TEXT
fr_fr: TEXTE

source: Size
fr_fr: Taille

source: FONT
fr_fr: POLICE

source: Standard Fonts
fr_fr: Polices Standard

source: LIST STYLES
fr_fr: STYLES DE LISTE

source: BOOK
fr_fr: LIVRE

source: Default Book
fr_fr: Livre par défaut
